// © Copyright 2015 HP Development Company, L.P.

plain = "Tavallinen";
stationery-preprinted = "Esipainettu";
stationery-letterhead = "Kirjelomake";
transparency = "Läpinäkyvyys";
transparencyColorLaser = "Läpinäkyvyys";
transparencyMonoLaser = "Läpinäkyvyys";
stationery-prepunched = "Esirei'itetty";
labels = "Tarrat";
bond = "Bond";
recycled = "Uusiopaperi";
color = "Värillinen";
light = "Kevyt 60-75 g";
intermediate = "Keskikoko 85–95 g";
Intermediate = "Keskikoko 85–95 g";
midweight = "Keskipaksu 96–110 g";
heavy = "Paksu 111–130 g";
Heavy = "Paksu 111–130 g";
extraHeavy = "Erittäin paksu 131–175 g";
cardstockGeneral = "Korttipaperi";
cardstock = "Korttipaperi 176–220 g";
heavyGlossy = "Paksu kiiltävä 111–130 g";
extraHeavyGloss = "Erittäin paksu kiiltävä 131–175 g";
cardstockGlossy = "Kiiltävä kortti 176–220 g";
envelope = "Kirjekuori";
Envelope = "Kirjekuori";
midweightGlossy = "Keskipaksu kiiltävä 96-110g";
Gloss = "Keskipaksu kiiltävä 96-110g";
HPPremium_120gsm = "HP:n mattapintainen paperi 120 g";
HPPhoto = "HP:n kiiltävä Color Laser -valokuvapaperi 220 g (nopeampi tulostus)";
HPPhotoPlus = "HP:n kiiltävä Color Laser -valokuvapaperi 220 g (suurempi kiilto)";
HPGlossPhoto220gsmFasterPrinting = "HP:n kiiltävä esite 200 g (nop. tulost.)";
HPGlossPhoto220gsmHigherGloss = "HP:n kiiltävä esite 200 g (kiiltävämpi)";
heavyEnvelope = "Paksu kirjekuori";
heavyRough = "Paksu karkea";
filmOpaque = "Läpikuultamaton kalvo";
HPCover = "HP:n mattapintainen paperi 200 g";
rough = "Karkea";
Rough = "Karkea";
toughPaper = "HP:n luja paperi";
HPMatte160gsm = "HP:n mittapintainen paperi 150 g";
HPSuperiorMatte = "HP:n mittapintainen paperi 150 g";
HPSuperiorMatte160gsm = "HP:n mittapintainen paperi 150 g";
HPMatte160gsm = "HP:n mittapintainen paperi 150 g";
HPSuperiorMatte = "HP:n mattapintainen paperi 160 g";
HPSuperiorMatte160gsm = "HP:n mattapintainen paperi 160 g";
HPMatteCover200gsm = "HP:n mattapintainen paperi 200 g";
HPMattePhoto = "HP:n mattapintainen paperi 200 g";
HPMattePhoto = "HP:n mattapintainen paperi 200 g";
HPMattePhoto200gsm = "HP:n mattapintainen paperi 200 g";
HPMattePhoto220gsm = "HP:n mattapintainen paperi 200 g";
HPCoverMatte = "HP:n mattapintainen paperi 200 g";
HPGlossy130gsm = "HP:n kiiltopaperi 120 g";
HPProfessionalGlossy130g = "HP:n kiiltopaperi 120 g";
HPPresentationSoftGloss120gsm = "HP:n puolikiiltävä paperi 120 g";
HPProfessionalSoftGloss120gsm = "HP:n puolikiiltävä paperi 120 g";
HPColorLaser105gsm = "HP:n mattapintainen paperi 105 g";
HPMatte120gsm = "HP:n mattapintainen paperi 120 g";
HPProfessionalGlossy130g = "HP:n kiiltopaperi 130 g";
HPSuperiorGlossy = "HP:n kiiltopaperi 160 g";
HPSuperiorGlossy160gsm = "HP:n kiiltopaperi 160 g";
HPGlossy160gsm = "HP:n kiiltopaperi 150 g";
HPSuperiorGlossy = "HP:n kiiltopaperi 150 g";
HPSuperiorGlossy160gsm = "HP:n kiiltopaperi 150 g";
HPGlossy220gsm = "HP:n kiiltopaperi 200 g";
HPGlossPhoto220gsm = "HP:n kiiltopaperi 200 g";
light = "Kevyt 60–74 g";
HPLaserJet90gsm = "HP:n mattapintainen paperi 90 g";
HPTrifoldBrochureGlossy = "HP:n kolminkertainen esite 150 g";
HPEcoSMARTLite = "HP EcoSMART Lite";
ShelfEdgeLabels = "Retail Shelf Edge -tarrat";
matteBrochure = "HP:n matta esite, 180 g";
HPBrochureGlossy= "HP:n kiiltävä esite 180 g";
glossyBrochure= "HP:n kiiltävä esite 180 g";
HPAdvancedPhoto = "HP:n erikoisvalokuvapaperit";
HPPremiumPresentationMatte = "HP Premium -esityspaperi, matta 120 g";
